window.SVOYA_IGRA_QUIZ = {
    "title":  "Герои в форме",
    "categories":  [
                       {
                           "name":  "Штабная смекалка",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "Защитное сооружение, укрытие от огня противника",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Окоп"
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "Как расшифровывается КПП?",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Контрольно-пропускной пункт"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "Водитель поезда",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Машинист"
                                             },
                                             {
                                                 "value":  400,
                                                 "question":  "Военный строй в одну линию",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Шеренга"
                                             },
                                             {
                                                 "value":  500,
                                                 "question":  "Один из государственных символов, не гимн и не флаг",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Герб"
                                             }
                                         ]
                       },
                       {
                           "name":  "Тактический круг",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "Линия развертывания вооруженных сил и их соприкосновенияс противником",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Фронт"
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "Как расшифровывается ВКС?",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Воздушно-космические силы"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "Больница для военных",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Госпиталь"
                                             },
                                             {
                                                 "value":  400,
                                                 "question":  "Фигура высшего пилотажа и емкость для хранения",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Бочка"
                                             },
                                             {
                                                 "value":  500,
                                                 "question":  "Воспитанник кадетского корпуса",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Кадет"
                                             }
                                         ]
                       },
                       {
                           "name":  "Командирский разбор",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "Клинковое оружие богатыря",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Меч"
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "Герой русских былин, совершающий воинские подвиги",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Богатырь"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "Как расшифровывается ПВО",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Противовоздушная оборона"
                                             },
                                             {
                                                 "value":  400,
                                                 "question":  "Колющее или метательное оружие на древке",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Копье"
                                             },
                                             {
                                                 "value":  500,
                                                 "question":  "Оружие Робина Гуда",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Лук"
                                             }
                                         ]
                       },
                       {
                           "name":  "Полевая эрудиция",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "Как расшифровывается ВМФ",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Военно-морской флот"
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "Механизированный лук",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Арбалет"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "……… крепка, и танки наши быстры",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Броня"
                                             },
                                             {
                                                 "value":  400,
                                                 "question":  "Древнее государство, знаменитое своим воспитанием",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Спарта"
                                             },
                                             {
                                                 "value":  500,
                                                 "question":  "Как расшифровывается ССО",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Силы специальных операций"
                                             }
                                         ]
                       },
                       {
                           "name":  "Сигнальный вызов",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "Условная азбука для секретного письма",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Шифр"
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "Изображение местности",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Карта"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "Птица - символ мира",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Голубь"
                                             },
                                             {
                                                 "value":  400,
                                                 "question":  "С чем десантники прыгают с самолета",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Парашютом"
                                             },
                                             {
                                                 "value":  500,
                                                 "question":  "Сигнал при помощи флажков",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Семафор"
                                             }
                                         ]
                       },
                       {
                           "name":  "Что ты знаешь о нашей армии?",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "Где находится Генеральный штаб ВС РФ",
                                                 "options":  [

                                                             ],
                                                 "answer":  "в Москве"
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "Сколько звездочек на погоне у старшего лейтенанта",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Три"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "Самый тяжелый российский танк",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Т-14"
                                             },
                                             {
                                                 "value":  400,
                                                 "question":  "Сколько длится срочная служба в ВС РФ",
                                                 "options":  [

                                                             ],
                                                 "answer":  "1 год"
                                             },
                                             {
                                                 "value":  500,
                                                 "question":  "День защитников Отечества празднуется",
                                                 "options":  [

                                                             ],
                                                 "answer":  "23 февраля"
                                             }
                                         ]
                       },
                       {
                           "name":  "Что ты знаешь о нашей армии? (2)",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "Девиз Воздушно-десантных войск",
                                                 "options":  [

                                                             ],
                                                 "answer":  "«Никто кроме нас»"
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "Какая птица изображена на знамени ВС РФ",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Орел"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "Военнослужащий, стоящий на посту",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Часовой"
                                             },
                                             {
                                                 "value":  400,
                                                 "question":  "Где живут военнослужащие в части",
                                                 "options":  [

                                                             ],
                                                 "answer":  "В казарме"
                                             },
                                             {
                                                 "value":  500,
                                                 "question":  "Как называется торжественный проход войск строем",
                                                 "options":  [

                                                             ],
                                                 "answer":  "Парад"
                                             }
                                         ]
                       }
                   ]
};
