window.SVOYA_IGRA_QUIZ = {
    "title":  "РСЃС‚РѕСЂРёСЏ РћС‚РµС‡РµСЃС‚РІР°",
    "categories":  [
                       {
                           "name":  "РџРµСЂСЃРѕРЅР°Р¶Рё",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "РљР°Рє Р·РѕРІСѓС‚ РїСЂР°РІРёС‚РµР»СЏ, СЂСѓРєРѕРІРѕРґРёРІС€РµРіРѕ РЎРЎРЎР  РІ СЃРµСЂРµРґРёРЅРµ 20 РІРµРєР°?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "РЎС‚Р°Р»РёРЅ Р.Р’.",
                                                                     "image":  "./mode1_image1.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "РђР»РµРєСЃР°РЅРґСЂ II",
                                                                     "image":  "./mode1_image3.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "Р СЋСЂРёРє"
                                                                 }
                                                             ],
                                                 "answer":  "РЎС‚Р°Р»РёРЅ Р.Р’."
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "РљС‚Рѕ В«РїСЂРѕСЂСѓР±РёР» РѕРєРЅРѕ РІ Р•РІСЂРѕРїСѓВ»?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "РРІР°РЅ РљР°Р»РёС‚Р°"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "РџРµС‚СЂ I"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "РќРёРєРѕР»Р°Р№ I"
                                                                 }
                                                             ],
                                                 "answer":  "РџРµС‚СЂ I"
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "РќР° РєР°РєРѕР№ РєР°СЂС‚РёРЅРєРµ РёР·РѕР±СЂР°Р¶РµРЅ РРІР°РЅ Р“СЂРѕР·РЅС‹Р№?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Рђ",
                                                                     "image":  "./mode1_image1.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Р‘",
                                                                     "image":  "./mode1_image3.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Р’",
                                                                     "image":  "./mode1_image4.jpeg"
                                                                 }
                                                             ],
                                                 "answer":  "Р’Р°СЂРёР°РЅС‚ Р’ (РРІР°РЅ Р“СЂРѕР·РЅС‹Р№)."
                                             }
                                         ]
                       },
                       {
                           "name":  "РўРµСЂРјРёРЅС‹",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "РљР°Рє РЅР°Р·С‹РІР°РµС‚СЃСЏ РІРѕР№СЃРєРѕ РєРЅСЏР·СЏ?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "Р”СЂСѓР¶РёРЅР°"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "РџРµС‡РµРЅРµРіРё"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "Р¤Р»РѕС‚"
                                                                 }
                                                             ],
                                                 "answer":  "Р”СЂСѓР¶РёРЅР°."
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "РџСЂРё РїРѕРјРѕС‰Рё С‡РµРіРѕ РІ СЃСЂРµРґРЅРёРµ РІРµРєР° РЅРѕСЃРёР»Рё РІРµРґСЂР° СЃ РІРѕРґРѕР№?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "Р›Р°РїС‚Рё"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "РљРѕСЂРѕРјС‹СЃР»Рѕ"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "Р’РµСЂРµС‚РµРЅРѕ"
                                                                 }
                                                             ],
                                                 "answer":  "РљРѕСЂРѕРјС‹СЃР»Рѕ."
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "РљР°Рє РЅР°Р·С‹РІР°РµС‚СЃСЏ РѕСЃРЅРѕРІРЅРѕРµ СЃС‚СЂРµР»РєРѕРІРѕРµ РѕСЂСѓР¶РёРµ Р”СЂРµРІРЅРµР№ Р СѓСЃРё?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "Р©РёС‚"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "РњРµС‡"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "Р›СѓРє"
                                                                 }
                                                             ],
                                                 "answer":  "Р›СѓРє."
                                             }
                                         ]
                       },
                       {
                           "name":  "РЎРёРјРІРѕР»С‹",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "РЎ РєР°РєРёРј С„Р»Р°РіРѕРј С€Р»Рё РІ Р±РѕР№ СЃРѕРІРµС‚СЃРєРёРµ СЃРѕР»РґР°С‚С‹ РІРѕ РІСЂРµРјСЏ Р’РµР»РёРєРѕР№ РћС‚РµС‡РµСЃС‚РІРµРЅРЅРѕР№ РІРѕР№РЅС‹?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Рђ",
                                                                     "image":  "./mode1_image5.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Р‘",
                                                                     "image":  "./mode1_image6.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Р’",
                                                                     "image":  "./mode1_image7.jpeg"
                                                                 }
                                                             ],
                                                 "answer":  "Р’Р°СЂРёР°РЅС‚ Рђ (С„Р»Р°Рі РЎРЎРЎР )."
                                             },
                                             {
                                                 "value":  200,
                                                 "question":  "РљР°РєРѕР№ РёР· РІРµРЅР·РµР»РµР№ РѕС‚РЅРѕСЃРёС‚СЃСЏ Рє РїРѕСЃР»РµРґРЅРµРјСѓ СЂРѕСЃСЃРёР№СЃРєРѕРјСѓ РёРјРїРµСЂР°С‚РѕСЂСѓ РќРёРєРѕР»Р°СЋ II?",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Рђ",
                                                                     "image":  "./mode1_image9.png"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Р‘",
                                                                     "image":  "./mode1_image8.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "Р’Р°СЂРёР°РЅС‚ Р’",
                                                                     "image":  "./mode1_image10.jpeg"
                                                                 }
                                                             ],
                                                 "answer":  "Р’Р°СЂРёР°РЅС‚ Р‘."
                                             },
                                             {
                                                 "value":  300,
                                                 "question":  "Р’С‹Р±РµСЂРёС‚Рµ СЃРёРјРІРѕР»С‹ РІР»Р°СЃС‚Рё С†Р°СЂСЏ.",
                                                 "options":  [
                                                                 {
                                                                     "label":  "Рђ",
                                                                     "text":  "РљРѕР»СЊС†Рѕ",
                                                                     "image":  "./mode1_image11.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р‘",
                                                                     "text":  "Р”РµСЂР¶Р°РІР°",
                                                                     "image":  "./mode1_image12.jpeg"
                                                                 },
                                                                 {
                                                                     "label":  "Р’",
                                                                     "text":  "РЎРєРёРїРµС‚СЂ",
                                                                     "image":  "./mode1_image13.jpeg"
                                                                 }
                                                             ],
                                                 "answer":  "Р”РµСЂР¶Р°РІР° Рё СЃРєРёРїРµС‚СЂ."
                                             }
                                         ]
                       },
                       {
                           "name":  "Р РµР±СѓСЃ",
                           "questions":  [
                                             {
                                                 "value":  100,
                                                 "question":  "РќР°Р·РІР°РЅРёРµ СЃРѕРІРµС‚СЃРєРѕР№ Р±РѕРµРІРѕР№ РјР°С€РёРЅС‹ Р’РµР»РёРєРѕР№ РћС‚РµС‡РµСЃС‚РІРµРЅРЅРѕР№ РІРѕР№РЅС‹ СЃ СЂР°РєРµС‚РЅРѕР№ СѓСЃС‚Р°РЅРѕРІРєРѕР№.",
                                                 "options":  [
                                                                 {
                                                                     "label":  "",
                                                                     "text":  "Р РµР±СѓСЃ",
                                                                     "image":  "./mode1_image14.png"
                                                                 }
                                                             ],
                                                 "answer":  "РљР°С‚СЋС€Р°."
                                             }
                                         ]
                       }
                   ]
};
